{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[SEP]": 4,
      "[CLS]": 5,
      "[MASK]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "": 101,
      "": 102,
      "¡": 103,
      "¢": 104,
      "£": 105,
      "¤": 106,
      "¥": 107,
      "¦": 108,
      "§": 109,
      "¨": 110,
      "©": 111,
      "ª": 112,
      "«": 113,
      "¬": 114,
      "­": 115,
      "®": 116,
      "¯": 117,
      "°": 118,
      "±": 119,
      "²": 120,
      "³": 121,
      "´": 122,
      "µ": 123,
      "¶": 124,
      "·": 125,
      "¸": 126,
      "¹": 127,
      "º": 128,
      "»": 129,
      "¼": 130,
      "½": 131,
      "¾": 132,
      "¿": 133,
      "À": 134,
      "Á": 135,
      "Â": 136,
      "Ã": 137,
      "Ä": 138,
      "Å": 139,
      "Æ": 140,
      "Ç": 141,
      "È": 142,
      "É": 143,
      "Ê": 144,
      "Ë": 145,
      "Ì": 146,
      "Í": 147,
      "Î": 148,
      "Ï": 149,
      "Ð": 150,
      "Ñ": 151,
      "Ò": 152,
      "Ó": 153,
      "Ô": 154,
      "Õ": 155,
      "Ö": 156,
      "×": 157,
      "Ø": 158,
      "Ù": 159,
      "Ú": 160,
      "Û": 161,
      "Ü": 162,
      "Ý": 163,
      "Þ": 164,
      "ß": 165,
      "à": 166,
      "á": 167,
      "â": 168,
      "ã": 169,
      "ä": 170,
      "å": 171,
      "æ": 172,
      "ç": 173,
      "è": 174,
      "é": 175,
      "ê": 176,
      "ë": 177,
      "ì": 178,
      "í": 179,
      "î": 180,
      "ï": 181,
      "ð": 182,
      "ñ": 183,
      "ò": 184,
      "ó": 185,
      "ô": 186,
      "õ": 187,
      "ö": 188,
      "÷": 189,
      "ø": 190,
      "ù": 191,
      "ú": 192,
      "û": 193,
      "ü": 194,
      "ý": 195,
      "þ": 196,
      "ÿ": 197,
      "Ā": 198,
      "ā": 199,
      "Ă": 200,
      "ă": 201,
      "Ą": 202,
      "ą": 203,
      "Ć": 204,
      "ć": 205,
      "Ĉ": 206,
      "ĉ": 207,
      "Ċ": 208,
      "ċ": 209,
      "Č": 210,
      "č": 211,
      "Ď": 212,
      "ď": 213,
      "Đ": 214,
      "đ": 215,
      "Ē": 216,
      "ē": 217,
      "Ĕ": 218,
      "ĕ": 219,
      "Ė": 220,
      "ė": 221,
      "Ę": 222,
      "ę": 223,
      "Ě": 224,
      "ě": 225,
      "Ĝ": 226,
      "ĝ": 227,
      "Ğ": 228,
      "ğ": 229,
      "Ġ": 230,
      "ġ": 231,
      "Ģ": 232,
      "ģ": 233,
      "Ĥ": 234,
      "ĥ": 235,
      "Ħ": 236,
      "ħ": 237,
      "Ĩ": 238,
      "ĩ": 239,
      "Ī": 240,
      "ī": 241,
      "Ĭ": 242,
      "ĭ": 243,
      "Į": 244,
      "į": 245,
      "İ": 246,
      "ı": 247,
      "Ĳ": 248,
      "ĳ": 249,
      "Ĵ": 250,
      "ĵ": 251,
      "Ķ": 252,
      "ķ": 253,
      "Ĺ": 254,
      "ĺ": 255,
      "Ļ": 256,
      "ļ": 257,
      "Ľ": 258,
      "ľ": 259,
      "Ŀ": 260,
      "ŀ": 261,
      "Ł": 262,
      "ł": 263,
      "Ń": 264,
      "ń": 265,
      "Ņ": 266,
      "ņ": 267,
      "Ň": 268,
      "ň": 269,
      "ŉ": 270,
      "Ŋ": 271,
      "ŋ": 272,
      "Ō": 273,
      "ō": 274,
      "Ŏ": 275,
      "ŏ": 276,
      "Ő": 277,
      "ő": 278,
      "Œ": 279,
      "œ": 280,
      "Ŕ": 281,
      "ŕ": 282,
      "Ŗ": 283,
      "ŗ": 284,
      "Ř": 285,
      "ř": 286,
      "Ś": 287,
      "ś": 288,
      "Ŝ": 289,
      "ŝ": 290,
      "Ş": 291,
      "ş": 292,
      "Š": 293,
      "š": 294,
      "Ţ": 295,
      "ţ": 296,
      "Ť": 297,
      "ť": 298,
      "Ŧ": 299,
      "ŧ": 300,
      "Ũ": 301,
      "ũ": 302,
      "Ū": 303,
      "ū": 304,
      "ŭ": 305,
      "ů": 306,
      "ű": 307,
      "ų": 308,
      "ŵ": 309,
      "Ŷ": 310,
      "ŷ": 311,
      "Ÿ": 312,
      "Ź": 313,
      "ź": 314,
      "Ż": 315,
      "ż": 316,
      "Ž": 317,
      "ž": 318,
      "Ɗ": 319,
      "ƒ": 320,
      "ơ": 321,
      "ƨ": 322,
      "ƪ": 323,
      "ư": 324,
      "ƿ": 325,
      "ǀ": 326,
      "ǁ": 327,
      "ǂ": 328,
      "ǃ": 329,
      "ǎ": 330,
      "ǐ": 331,
      "ǒ": 332,
      "ǔ": 333,
      "ǖ": 334,
      "ǘ": 335,
      "ǚ": 336,
      "ǜ": 337,
      "ǝ": 338,
      "ǣ": 339,
      "ǥ": 340,
      "ǫ": 341,
      "ǵ": 342,
      "ȃ": 343,
      "Ș": 344,
      "ș": 345,
      "ț": 346,
      "Ȳ": 347,
      "ȳ": 348,
      "ɐ": 349,
      "ɑ": 350,
      "ɒ": 351,
      "ɔ": 352,
      "ɕ": 353,
      "ɖ": 354,
      "ə": 355,
      "ɛ": 356,
      "ɜ": 357,
      "ɝ": 358,
      "ɟ": 359,
      "ɡ": 360,
      "ɢ": 361,
      "ɣ": 362,
      "ɤ": 363,
      "ɥ": 364,
      "ɦ": 365,
      "ɨ": 366,
      "ɪ": 367,
      "ɫ": 368,
      "ɭ": 369,
      "ɯ": 370,
      "ɰ": 371,
      "ɲ": 372,
      "ɵ": 373,
      "ɸ": 374,
      "ɹ": 375,
      "ɻ": 376,
      "ɽ": 377,
      "ɾ": 378,
      "ɿ": 379,
      "ʀ": 380,
      "ʁ": 381,
      "ʂ": 382,
      "ʃ": 383,
      "ʇ": 384,
      "ʈ": 385,
      "ʊ": 386,
      "ʌ": 387,
      "ʎ": 388,
      "ʏ": 389,
      "ʒ": 390,
      "ʔ": 391,
      "ʕ": 392,
      "ʖ": 393,
      "ʘ": 394,
      "ʜ": 395,
      "ʝ": 396,
      "ʰ": 397,
      "ʱ": 398,
      "ʲ": 399,
      "ʳ": 400,
      "ʷ": 401,
      "ʻ": 402,
      "ʼ": 403,
      "ʾ": 404,
      "ʿ": 405,
      "ˀ": 406,
      "ˆ": 407,
      "ˇ": 408,
      "ˈ": 409,
      "ˉ": 410,
      "ˋ": 411,
      "ˌ": 412,
      "ː": 413,
      "ˑ": 414,
      "˚": 415,
      "˜": 416,
      "˝": 417,
      "ˤ": 418,
      "˥": 419,
      "˧": 420,
      "˨": 421,
      "˩": 422,
      "˭": 423,
      "̀": 424,
      "́": 425,
      "̂": 426,
      "̃": 427,
      "̄": 428,
      "̅": 429,
      "̆": 430,
      "̇": 431,
      "̈": 432,
      "̉": 433,
      "̊": 434,
      "̋": 435,
      "̌": 436,
      "̍": 437,
      "̎": 438,
      "̏": 439,
      "̐": 440,
      "̑": 441,
      "̒": 442,
      "̓": 443,
      "̔": 444,
      "̕": 445,
      "̖": 446,
      "̗": 447,
      "̘": 448,
      "̙": 449,
      "̚": 450,
      "̛": 451,
      "̜": 452,
      "̝": 453,
      "̞": 454,
      "̟": 455,
      "̠": 456,
      "̡": 457,
      "̢": 458,
      "̣": 459,
      "̤": 460,
      "̥": 461,
      "̦": 462,
      "̧": 463,
      "̨": 464,
      "̩": 465,
      "̪": 466,
      "̫": 467,
      "̬": 468,
      "̭": 469,
      "̮": 470,
      "̯": 471,
      "̰": 472,
      "̱": 473,
      "̲": 474,
      "̳": 475,
      "̴": 476,
      "̵": 477,
      "̶": 478,
      "̷": 479,
      "̸": 480,
      "̹": 481,
      "̺": 482,
      "̻": 483,
      "̼": 484,
      "̽": 485,
      "̾": 486,
      "̿": 487,
      "̀": 488,
      "́": 489,
      "͂": 490,
      "̓": 491,
      "̈́": 492,
      "ͅ": 493,
      "͆": 494,
      "͇": 495,
      "͈": 496,
      "͉": 497,
      "͊": 498,
      "͋": 499,
      "͌": 500,
      "͍": 501,
      "͎": 502,
      "͏": 503,
      "͐": 504,
      "͑": 505,
      "͒": 506,
      "͓": 507,
      "͔": 508,
      "͕": 509,
      "͖": 510,
      "͗": 511,
      "͘": 512,
      "͙": 513,
      "͚": 514,
      "͛": 515,
      "͜": 516,
      "͝": 517,
      "͞": 518,
      "͟": 519,
      "͠": 520,
      "͡": 521,
      "͢": 522,
      "ͣ": 523,
      "ͤ": 524,
      "ͥ": 525,
      "ͦ": 526,
      "ͧ": 527,
      "ͨ": 528,
      "ͩ": 529,
      "ͪ": 530,
      "ͫ": 531,
      "ͬ": 532,
      "ͭ": 533,
      "ͮ": 534,
      "ͯ": 535,
      ";": 536,
      "Ά": 537,
      "Έ": 538,
      "Ό": 539,
      "ΐ": 540,
      "Α": 541,
      "Β": 542,
      "Γ": 543,
      "Δ": 544,
      "Ε": 545,
      "Η": 546,
      "Θ": 547,
      "Ι": 548,
      "Κ": 549,
      "Λ": 550,
      "Μ": 551,
      "Ν": 552,
      "Ξ": 553,
      "Ο": 554,
      "Π": 555,
      "Ρ": 556,
      "Σ": 557,
      "Τ": 558,
      "Υ": 559,
      "Φ": 560,
      "Χ": 561,
      "Ψ": 562,
      "Ω": 563,
      "ά": 564,
      "έ": 565,
      "ή": 566,
      "ί": 567,
      "α": 568,
      "β": 569,
      "γ": 570,
      "δ": 571,
      "ε": 572,
      "ζ": 573,
      "η": 574,
      "θ": 575,
      "ι": 576,
      "κ": 577,
      "λ": 578,
      "μ": 579,
      "ν": 580,
      "ξ": 581,
      "ο": 582,
      "π": 583,
      "ρ": 584,
      "ς": 585,
      "σ": 586,
      "τ": 587,
      "υ": 588,
      "φ": 589,
      "χ": 590,
      "ψ": 591,
      "ω": 592,
      "ό": 593,
      "ύ": 594,
      "ώ": 595,
      "ϕ": 596,
      "ϲ": 597,
      "Ё": 598,
      "Ђ": 599,
      "Є": 600,
      "І": 601,
      "Ї": 602,
      "Ј": 603,
      "А": 604,
      "Б": 605,
      "В": 606,
      "Г": 607,
      "Д": 608,
      "Е": 609,
      "Ж": 610,
      "З": 611,
      "И": 612,
      "Й": 613,
      "К": 614,
      "Л": 615,
      "М": 616,
      "Н": 617,
      "О": 618,
      "П": 619,
      "Р": 620,
      "С": 621,
      "Т": 622,
      "У": 623,
      "Ф": 624,
      "Х": 625,
      "Ц": 626,
      "Ч": 627,
      "Ш": 628,
      "Щ": 629,
      "Ы": 630,
      "Ь": 631,
      "Э": 632,
      "Ю": 633,
      "Я": 634,
      "а": 635,
      "б": 636,
      "в": 637,
      "г": 638,
      "д": 639,
      "е": 640,
      "ж": 641,
      "з": 642,
      "и": 643,
      "й": 644,
      "к": 645,
      "л": 646,
      "м": 647,
      "н": 648,
      "о": 649,
      "п": 650,
      "р": 651,
      "с": 652,
      "т": 653,
      "у": 654,
      "ф": 655,
      "х": 656,
      "ц": 657,
      "ч": 658,
      "ш": 659,
      "щ": 660,
      "ъ": 661,
      "ы": 662,
      "ь": 663,
      "э": 664,
      "ю": 665,
      "я": 666,
      "ё": 667,
      "ђ": 668,
      "є": 669,
      "ѕ": 670,
      "і": 671,
      "ї": 672,
      "ј": 673,
      "њ": 674,
      "ћ": 675,
      "ќ": 676,
      "ў": 677,
      "ѣ": 678,
      "ѧ": 679,
      "ѩ": 680,
      "ѫ": 681,
      "ѭ": 682,
      "ѳ": 683,
      "ѵ": 684,
      "҉": 685,
      "Ґ": 686,
      "ґ": 687,
      "ғ": 688,
      "ҫ": 689,
      "ү": 690,
      "ҳ": 691,
      "Ҷ": 692,
      "ҷ": 693,
      "һ": 694,
      "ӓ": 695,
      "Ө": 696,
      "Ԁ": 697,
      "ԛ": 698,
      "Լ": 699,
      "Հ": 700,
      "Պ": 701,
      "ա": 702,
      "բ": 703,
      "գ": 704,
      "ի": 705,
      "կ": 706,
      "հ": 707,
      "յ": 708,
      "ն": 709,
      "ս": 710,
      "տ": 711,
      "ր": 712,
      "ց": 713,
      "օ": 714,
      "֑": 715,
      "֖": 716,
      "֗": 717,
      "֙": 718,
      "֣": 719,
      "֥": 720,
      "ְ": 721,
      "ֱ": 722,
      "ִ": 723,
      "ֵ": 724,
      "ֶ": 725,
      "ַ": 726,
      "ָ": 727,
      "ֹ": 728,
      "ּ": 729,
      "ֽ": 730,
      "ֿ": 731,
      "ׁ": 732,
      "ׂ": 733,
      "׃": 734,
      "א": 735,
      "ב": 736,
      "ג": 737,
      "ד": 738,
      "ה": 739,
      "ו": 740,
      "ז": 741,
      "ח": 742,
      "ט": 743,
      "י": 744,
      "ך": 745,
      "כ": 746,
      "ל": 747,
      "ם": 748,
      "מ": 749,
      "ן": 750,
      "נ": 751,
      "ס": 752,
      "ע": 753,
      "ף": 754,
      "פ": 755,
      "ץ": 756,
      "צ": 757,
      "ק": 758,
      "ר": 759,
      "ש": 760,
      "ת": 761,
      "ײ": 762,
      "״": 763,
      "،": 764,
      "ؒ": 765,
      "؛": 766,
      "؟": 767,
      "ء": 768,
      "آ": 769,
      "أ": 770,
      "ؤ": 771,
      "إ": 772,
      "ئ": 773,
      "ا": 774,
      "ب": 775,
      "ة": 776,
      "ت": 777,
      "ث": 778,
      "ج": 779,
      "ح": 780,
      "خ": 781,
      "د": 782,
      "ذ": 783,
      "ر": 784,
      "ز": 785,
      "س": 786,
      "ش": 787,
      "ص": 788,
      "ض": 789,
      "ط": 790,
      "ظ": 791,
      "ع": 792,
      "غ": 793,
      "ـ": 794,
      "ف": 795,
      "ق": 796,
      "ك": 797,
      "ل": 798,
      "م": 799,
      "ن": 800,
      "ه": 801,
      "و": 802,
      "ى": 803,
      "ي": 804,
      "ً": 805,
      "ٌ": 806,
      "ٍ": 807,
      "َ": 808,
      "ُ": 809,
      "ِ": 810,
      "ّ": 811,
      "ْ": 812,
      "ٔ": 813,
      "ٰ": 814,
      "ٹ": 815,
      "ټ": 816,
      "پ": 817,
      "ځ": 818,
      "څ": 819,
      "چ": 820,
      "ڈ": 821,
      "ډ": 822,
      "ڑ": 823,
      "ړ": 824,
      "ږ": 825,
      "ژ": 826,
      "ک": 827,
      "ګ": 828,
      "ڭ": 829,
      "گ": 830,
      "ں": 831,
      "ھ": 832,
      "ہ": 833,
      "ۆ": 834,
      "ۇ": 835,
      "ۈ": 836,
      "ی": 837,
      "ۍ": 838,
      "ې": 839,
      "ے": 840,
      "ۓ": 841,
      "۔": 842,
      "ە": 843,
      "ܐ": 844,
      "ܝ": 845,
      "ܢ": 846,
      "ܩ": 847,
      "ܪ": 848,
      "ܹ": 849,
      "ߋ": 850,
      "ँ": 851,
      "ं": 852,
      "ः": 853,
      "अ": 854,
      "आ": 855,
      "इ": 856,
      "ई": 857,
      "उ": 858,
      "ऊ": 859,
      "ऋ": 860,
      "ए": 861,
      "ऐ": 862,
      "ओ": 863,
      "औ": 864,
      "क": 865,
      "ख": 866,
      "ग": 867,
      "घ": 868,
      "ङ": 869,
      "च": 870,
      "छ": 871,
      "ज": 872,
      "झ": 873,
      "ञ": 874,
      "ट": 875,
      "ठ": 876,
      "ड": 877,
      "ढ": 878,
      "ण": 879,
      "त": 880,
      "थ": 881,
      "द": 882,
      "ध": 883,
      "न": 884,
      "प": 885,
      "फ": 886,
      "ब": 887,
      "भ": 888,
      "म": 889,
      "य": 890,
      "र": 891,
      "ल": 892,
      "व": 893,
      "श": 894,
      "ष": 895,
      "स": 896,
      "ह": 897,
      "़": 898,
      "ा": 899,
      "ि": 900,
      "ी": 901,
      "ु": 902,
      "ू": 903,
      "ृ": 904,
      "ॅ": 905,
      "े": 906,
      "ै": 907,
      "ॉ": 908,
      "ॊ": 909,
      "ो": 910,
      "ौ": 911,
      "्": 912,
      "ड़": 913,
      "ढ़": 914,
      "फ़": 915,
      "।": 916,
      "०": 917,
      "१": 918,
      "२": 919,
      "४": 920,
      "অ": 921,
      "আ": 922,
      "ই": 923,
      "উ": 924,
      "ক": 925,
      "খ": 926,
      "গ": 927,
      "ঘ": 928,
      "চ": 929,
      "জ": 930,
      "ট": 931,
      "ঠ": 932,
      "ড": 933,
      "ণ": 934,
      "ত": 935,
      "থ": 936,
      "দ": 937,
      "ধ": 938,
      "ন": 939,
      "প": 940,
      "ব": 941,
      "ম": 942,
      "য": 943,
      "র": 944,
      "ল": 945,
      "শ": 946,
      "ষ": 947,
      "স": 948,
      "হ": 949,
      "া": 950,
      "ি": 951,
      "ী": 952,
      "ু": 953,
      "ৃ": 954,
      "ে": 955,
      "ো": 956,
      "ৌ": 957,
      "্": 958,
      "য়": 959,
      "ৰ": 960,
      "ਂ": 961,
      "ਅ": 962,
      "ਇ": 963,
      "ਊ": 964,
      "ਕ": 965,
      "ਗ": 966,
      "ਚ": 967,
      "ਜ": 968,
      "ਝ": 969,
      "ਣ": 970,
      "ਤ": 971,
      "ਦ": 972,
      "ਨ": 973,
      "ਪ": 974,
      "ਭ": 975,
      "ਮ": 976,
      "ਰ": 977,
      "ਲ": 978,
      "ਵ": 979,
      "ਸ": 980,
      "ਹ": 981,
      "਼": 982,
      "ਾ": 983,
      "ਿ": 984,
      "ੀ": 985,
      "ੁ": 986,
      "ੇ": 987,
      "ੈ": 988,
      "ੋ": 989,
      "ੰ": 990,
      "ક": 991,
      "ટ": 992,
      "ત": 993,
      "ન": 994,
      "લ": 995,
      "ળ": 996,
      "સ": 997,
      "હ": 998,
      "ા": 999,
      "ી": 1000,
      "ે": 1001,
      "્": 1002,
      "அ": 1003,
      "ஆ": 1004,
      "இ": 1005,
      "உ": 1006,
      "எ": 1007,
      "ஐ": 1008,
      "ஒ": 1009,
      "க": 1010,
      "ங": 1011,
      "ச": 1012,
      "ஜ": 1013,
      "ட": 1014,
      "த": 1015,
      "ந": 1016,
      "ன": 1017,
      "ப": 1018,
      "ம": 1019,
      "ய": 1020,
      "ர": 1021,
      "ல": 1022,
      "ள": 1023,
      "ழ": 1024,
      "வ": 1025,
      "ஸ": 1026,
      "ஹ": 1027,
      "ா": 1028,
      "ி": 1029,
      "ு": 1030,
      "ெ": 1031,
      "ே": 1032,
      "ை": 1033,
      "ொ": 1034,
      "ோ": 1035,
      "்": 1036,
      "ం": 1037,
      "అ": 1038,
      "ఆ": 1039,
      "ఇ": 1040,
      "ఉ": 1041,
      "ఊ": 1042,
      "ఎ": 1043,
      "ఏ": 1044,
      "క": 1045,
      "గ": 1046,
      "చ": 1047,
      "ట": 1048,
      "డ": 1049,
      "త": 1050,
      "థ": 1051,
      "ద": 1052,
      "ధ": 1053,
      "న": 1054,
      "ప": 1055,
      "బ": 1056,
      "భ": 1057,
      "మ": 1058,
      "య": 1059,
      "ర": 1060,
      "ల": 1061,
      "ళ": 1062,
      "వ": 1063,
      "శ": 1064,
      "ష": 1065,
      "స": 1066,
      "హ": 1067,
      "ా": 1068,
      "ి": 1069,
      "ీ": 1070,
      "ు": 1071,
      "ూ": 1072,
      "ె": 1073,
      "ే": 1074,
      "ొ": 1075,
      "ో": 1076,
      "్": 1077,
      "౪": 1078,
      "ಂ": 1079,
      "ಕ": 1080,
      "ಚ": 1081,
      "ಜ": 1082,
      "ಞ": 1083,
      "ಟ": 1084,
      "ಠ": 1085,
      "ತ": 1086,
      "ಥ": 1087,
      "ನ": 1088,
      "ಪ": 1089,
      "ಮ": 1090,
      "ಯ": 1091,
      "ರ": 1092,
      "ಲ": 1093,
      "ವ": 1094,
      "ಶ": 1095,
      "ಸ": 1096,
      "ಹ": 1097,
      "ಾ": 1098,
      "ಿ": 1099,
      "ು": 1100,
      "ೆ": 1101,
      "್": 1102,
      "ക": 1103,
      "ട": 1104,
      "ണ": 1105,
      "പ": 1106,
      "മ": 1107,
      "ര": 1108,
      "ഴ": 1109,
      "വ": 1110,
      "ി": 1111,
      "ു": 1112,
      "െ": 1113,
      "്": 1114,
      "ඞ": 1115,
      "ก": 1116,
      "ข": 1117,
      "ค": 1118,
      "ฅ": 1119,
      "ฆ": 1120,
      "ง": 1121,
      "จ": 1122,
      "ฉ": 1123,
      "ช": 1124,
      "ซ": 1125,
      "ญ": 1126,
      "ฎ": 1127,
      "ฏ": 1128,
      "ฐ": 1129,
      "ฑ": 1130,
      "ฒ": 1131,
      "ณ": 1132,
      "ด": 1133,
      "ต": 1134,
      "ถ": 1135,
      "ท": 1136,
      "ธ": 1137,
      "น": 1138,
      "บ": 1139,
      "ป": 1140,
      "ผ": 1141,
      "ฝ": 1142,
      "พ": 1143,
      "ฟ": 1144,
      "ภ": 1145,
      "ม": 1146,
      "ย": 1147,
      "ร": 1148,
      "ฤ": 1149,
      "ล": 1150,
      "ว": 1151,
      "ศ": 1152,
      "ษ": 1153,
      "ส": 1154,
      "ห": 1155,
      "ฬ": 1156,
      "อ": 1157,
      "ฮ": 1158,
      "ฯ": 1159,
      "ะ": 1160,
      "ั": 1161,
      "า": 1162,
      "ำ": 1163,
      "ิ": 1164,
      "ี": 1165,
      "ึ": 1166,
      "ื": 1167,
      "ุ": 1168,
      "ู": 1169,
      "฿": 1170,
      "เ": 1171,
      "แ": 1172,
      "โ": 1173,
      "ใ": 1174,
      "ไ": 1175,
      "ๆ": 1176,
      "็": 1177,
      "่": 1178,
      "้": 1179,
      "๊": 1180,
      "๋": 1181,
      "์": 1182,
      "ກ": 1183,
      "ຂ": 1184,
      "ງ": 1185,
      "ຊ": 1186,
      "ຍ": 1187,
      "ດ": 1188,
      "ຕ": 1189,
      "ຖ": 1190,
      "ທ": 1191,
      "ນ": 1192,
      "ບ": 1193,
      "ປ": 1194,
      "ຜ": 1195,
      "ພ": 1196,
      "ມ": 1197,
      "ຢ": 1198,
      "ລ": 1199,
      "ວ": 1200,
      "ສ": 1201,
      "ຫ": 1202,
      "ອ": 1203,
      "ຮ": 1204,
      "ະ": 1205,
      "ັ": 1206,
      "າ": 1207,
      "ຳ": 1208,
      "ິ": 1209,
      "ີ": 1210,
      "ຶ": 1211,
      "ື": 1212,
      "ຸ": 1213,
      "ູ": 1214,
      "ົ": 1215,
      "ເ": 1216,
      "ໃ": 1217,
      "ໄ": 1218,
      "່": 1219,
      "້": 1220,
      "ໍ": 1221,
      "ໜ": 1222,
      "་": 1223,
      "ད": 1224,
      "བ": 1225,
      "ོ": 1226,
      "န": 1227,
      "သ": 1228,
      "ာ": 1229,
      "း": 1230,
      "ა": 1231,
      "ბ": 1232,
      "გ": 1233,
      "ე": 1234,
      "ი": 1235,
      "ლ": 1236,
      "მ": 1237,
      "ნ": 1238,
      "ო": 1239,
      "რ": 1240,
      "ს": 1241,
      "უ": 1242,
      "ხ": 1243,
      "ჯ": 1244,
      "ሀ": 1245,
      "ሁ": 1246,
      "ሂ": 1247,
      "ሃ": 1248,
      "ሄ": 1249,
      "ህ": 1250,
      "ሆ": 1251,
      "ለ": 1252,
      "ሉ": 1253,
      "ሊ": 1254,
      "ላ": 1255,
      "ሌ": 1256,
      "ል": 1257,
      "ሎ": 1258,
      "ሏ": 1259,
      "ሐ": 1260,
      "ሑ": 1261,
      "ሒ": 1262,
      "ሓ": 1263,
      "ሔ": 1264,
      "ሕ": 1265,
      "ሖ": 1266,
      "ሗ": 1267,
      "መ": 1268,
      "ሙ": 1269,
      "ሚ": 1270,
      "ማ": 1271,
      "ሜ": 1272,
      "ም": 1273,
      "ሞ": 1274,
      "ሟ": 1275,
      "ሠ": 1276,
      "ሡ": 1277,
      "ሢ": 1278,
      "ሣ": 1279,
      "ሤ": 1280,
      "ሥ": 1281,
      "ሦ": 1282,
      "ሧ": 1283,
      "ረ": 1284,
      "ሩ": 1285,
      "ሪ": 1286,
      "ራ": 1287,
      "ሬ": 1288,
      "ር": 1289,
      "ሮ": 1290,
      "ሯ": 1291,
      "ሰ": 1292,
      "ሱ": 1293,
      "ሲ": 1294,
      "ሳ": 1295,
      "ሴ": 1296,
      "ስ": 1297,
      "ሶ": 1298,
      "ሷ": 1299,
      "ሸ": 1300,
      "ሹ": 1301,
      "ሺ": 1302,
      "ሻ": 1303,
      "ሼ": 1304,
      "ሽ": 1305,
      "ሾ": 1306,
      "ሿ": 1307,
      "ቀ": 1308,
      "ቁ": 1309,
      "ቂ": 1310,
      "ቃ": 1311,
      "ቄ": 1312,
      "ቅ": 1313,
      "ቆ": 1314,
      "ቈ": 1315,
      "ቊ": 1316,
      "ቋ": 1317,
      "ቌ": 1318,
      "ቍ": 1319,
      "ቐ": 1320,
      "ቑ": 1321,
      "ቒ": 1322,
      "ቓ": 1323,
      "ቔ": 1324,
      "ቕ": 1325,
      "ቖ": 1326,
      "ቘ": 1327,
      "ቚ": 1328,
      "ቛ": 1329,
      "ቜ": 1330,
      "ቝ": 1331,
      "በ": 1332,
      "ቡ": 1333,
      "ቢ": 1334,
      "ባ": 1335,
      "ቤ": 1336,
      "ብ": 1337,
      "ቦ": 1338,
      "ቧ": 1339,
      "ቨ": 1340,
      "ቩ": 1341,
      "ቪ": 1342,
      "ቫ": 1343,
      "ቬ": 1344,
      "ቭ": 1345,
      "ቮ": 1346,
      "ቯ": 1347,
      "ተ": 1348,
      "ቱ": 1349,
      "ቲ": 1350,
      "ታ": 1351,
      "ቴ": 1352,
      "ት": 1353,
      "ቶ": 1354,
      "ቷ": 1355,
      "ቸ": 1356,
      "ቹ": 1357,
      "ቺ": 1358,
      "ቻ": 1359,
      "ቼ": 1360,
      "ች": 1361,
      "ቾ": 1362,
      "ቿ": 1363,
      "ኀ": 1364,
      "ኁ": 1365,
      "ኂ": 1366,
      "ኃ": 1367,
      "ኄ": 1368,
      "ኅ": 1369,
      "ኆ": 1370,
      "ኈ": 1371,
      "ኊ": 1372,
      "ኋ": 1373,
      "ኌ": 1374,
      "ኍ": 1375,
      "ነ": 1376,
      "ኑ": 1377,
      "ኒ": 1378,
      "ና": 1379,
      "ኔ": 1380,
      "ን": 1381,
      "ኖ": 1382,
      "ኗ": 1383,
      "ኘ": 1384,
      "ኙ": 1385,
      "ኚ": 1386,
      "ኛ": 1387,
      "ኜ": 1388,
      "ኝ": 1389,
      "ኞ": 1390,
      "ኟ": 1391,
      "አ": 1392,
      "ኡ": 1393,
      "ኢ": 1394,
      "ኣ": 1395,
      "ኤ": 1396,
      "እ": 1397,
      "ኦ": 1398,
      "ኧ": 1399,
      "ከ": 1400,
      "ኩ": 1401,
      "ኪ": 1402,
      "ካ": 1403,
      "ኬ": 1404,
      "ክ": 1405,
      "ኮ": 1406,
      "ኰ": 1407,
      "ኲ": 1408,
      "ኳ": 1409,
      "ኴ": 1410,
      "ኵ": 1411,
      "ኸ": 1412,
      "ኹ": 1413,
      "ኺ": 1414,
      "ኻ": 1415,
      "ኼ": 1416,
      "ኽ": 1417,
      "ኾ": 1418,
      "ወ": 1419,
      "ዉ": 1420,
      "ዊ": 1421,
      "ዋ": 1422,
      "ዌ": 1423,
      "ው": 1424,
      "ዎ": 1425,
      "ዐ": 1426,
      "ዑ": 1427,
      "ዒ": 1428,
      "ዓ": 1429,
      "ዔ": 1430,
      "ዕ": 1431,
      "ዖ": 1432,
      "ዘ": 1433,
      "ዙ": 1434,
      "ዚ": 1435,
      "ዛ": 1436,
      "ዜ": 1437,
      "ዝ": 1438,
      "ዞ": 1439,
      "ዟ": 1440,
      "ዠ": 1441,
      "ዡ": 1442,
      "ዢ": 1443,
      "ዣ": 1444,
      "ዤ": 1445,
      "ዥ": 1446,
      "ዦ": 1447,
      "የ": 1448,
      "ዩ": 1449,
      "ዪ": 1450,
      "ያ": 1451,
      "ዬ": 1452,
      "ይ": 1453,
      "ዮ": 1454,
      "ደ": 1455,
      "ዱ": 1456,
      "ዲ": 1457,
      "ዳ": 1458,
      "ዴ": 1459,
      "ድ": 1460,
      "ዶ": 1461,
      "ዷ": 1462,
      "ጀ": 1463,
      "ጁ": 1464,
      "ጂ": 1465,
      "ጃ": 1466,
      "ጄ": 1467,
      "ጅ": 1468,
      "ጆ": 1469,
      "ገ": 1470,
      "ጉ": 1471,
      "ጊ": 1472,
      "ጋ": 1473,
      "ጌ": 1474,
      "ግ": 1475,
      "ጎ": 1476,
      "ጐ": 1477,
      "ጒ": 1478,
      "ጓ": 1479,
      "ጔ": 1480,
      "ጕ": 1481,
      "ጠ": 1482,
      "ጡ": 1483,
      "ጢ": 1484,
      "ጣ": 1485,
      "ጤ": 1486,
      "ጥ": 1487,
      "ጦ": 1488,
      "ጨ": 1489,
      "ጩ": 1490,
      "ጪ": 1491,
      "ጫ": 1492,
      "ጬ": 1493,
      "ጭ": 1494,
      "ጮ": 1495,
      "ጯ": 1496,
      "ጰ": 1497,
      "ጱ": 1498,
      "ጲ": 1499,
      "ጳ": 1500,
      "ጴ": 1501,
      "ጵ": 1502,
      "ጶ": 1503,
      "ጷ": 1504,
      "ጸ": 1505,
      "ጹ": 1506,
      "ጺ": 1507,
      "ጻ": 1508,
      "ጼ": 1509,
      "ጽ": 1510,
      "ጾ": 1511,
      "ጿ": 1512,
      "ፀ": 1513,
      "ፁ": 1514,
      "ፂ": 1515,
      "ፃ": 1516,
      "ፄ": 1517,
      "ፅ": 1518,
      "ፆ": 1519,
      "ፈ": 1520,
      "ፉ": 1521,
      "ፊ": 1522,
      "ፋ": 1523,
      "ፌ": 1524,
      "ፍ": 1525,
      "ፎ": 1526,
      "ፏ": 1527,
      "ፐ": 1528,
      "ፑ": 1529,
      "ፒ": 1530,
      "ፓ": 1531,
      "ፔ": 1532,
      "ፕ": 1533,
      "ፖ": 1534,
      "ፗ": 1535,
      "።": 1536,
      "Ꭰ": 1537,
      "Ꭳ": 1538,
      "Ꭶ": 1539,
      "Ꭸ": 1540,
      "Ꭹ": 1541,
      "Ꭿ": 1542,
      "Ꮀ": 1543,
      "Ꮃ": 1544,
      "Ꮉ": 1545,
      "Ꮎ": 1546,
      "Ꮝ": 1547,
      "Ꮟ": 1548,
      "Ꮤ": 1549,
      "Ꮩ": 1550,
      "Ꮲ": 1551,
      "Ꮿ": 1552,
      "Ᏹ": 1553,
      "ᐈ": 1554,
      "ក": 1555,
      "ង": 1556,
      "ជ": 1557,
      "ណ": 1558,
      "ត": 1559,
      "ធ": 1560,
      "ប": 1561,
      "ព": 1562,
      "ម": 1563,
      "យ": 1564,
      "រ": 1565,
      "ស": 1566,
      "ា": 1567,
      "ិ": 1568,
      "ី": 1569,
      "ុ": 1570,
      "េ": 1571,
      "ះ": 1572,
      "់": 1573,
      "្": 1574,
      "ᥙ": 1575,
      "᧐": 1576,
      "ᲆ": 1577,
      "ᴗ": 1578,
      "ᴬ": 1579,
      "ᴰ": 1580,
      "ᵀ": 1581,
      "ᵉ": 1582,
      "ᵏ": 1583,
      "ᵒ": 1584,
      "ᵝ": 1585,
      "ᵢ": 1586,
      "ᵻ": 1587,
      "ᶢ": 1588,
      "Ḍ": 1589,
      "ḍ": 1590,
      "ḗ": 1591,
      "ḡ": 1592,
      "Ḥ": 1593,
      "ḥ": 1594,
      "Ḩ": 1595,
      "ḱ": 1596,
      "Ḵ": 1597,
      "ḷ": 1598,
      "ṃ": 1599,
      "ṅ": 1600,
      "ṇ": 1601,
      "ṛ": 1602,
      "Ṣ": 1603,
      "ṣ": 1604,
      "ṭ": 1605,
      "Ẓ": 1606,
      "ẓ": 1607,
      "ẕ": 1608,
      "ạ": 1609,
      "Ả": 1610,
      "ả": 1611,
      "Ấ": 1612,
      "ấ": 1613,
      "ầ": 1614,
      "Ẩ": 1615,
      "ẩ": 1616,
      "ẫ": 1617,
      "ậ": 1618,
      "ắ": 1619,
      "ằ": 1620,
      "ẳ": 1621,
      "ẵ": 1622,
      "ặ": 1623,
      "ẹ": 1624,
      "ẻ": 1625,
      "ẽ": 1626,
      "Ế": 1627,
      "ế": 1628,
      "ề": 1629,
      "ể": 1630,
      "ễ": 1631,
      "ệ": 1632,
      "ỉ": 1633,
      "ị": 1634,
      "Ọ": 1635,
      "ọ": 1636,
      "ỏ": 1637,
      "ố": 1638,
      "ồ": 1639,
      "ổ": 1640,
      "ỗ": 1641,
      "ộ": 1642,
      "ớ": 1643,
      "ờ": 1644,
      "Ở": 1645,
      "ở": 1646,
      "ỡ": 1647,
      "ợ": 1648,
      "ụ": 1649,
      "ủ": 1650,
      "ứ": 1651,
      "ừ": 1652,
      "ử": 1653,
      "ữ": 1654,
      "ự": 1655,
      "ỳ": 1656,
      "ỷ": 1657,
      "ỹ": 1658,
      "ἀ": 1659,
      "ἁ": 1660,
      "ἄ": 1661,
      "Ἀ": 1662,
      "Ἄ": 1663,
      "ἐ": 1664,
      "ἑ": 1665,
      "ἔ": 1666,
      "Ἐ": 1667,
      "Ἑ": 1668,
      "ἡ": 1669,
      "Ἥ": 1670,
      "ἰ": 1671,
      "ἱ": 1672,
      "ἴ": 1673,
      "ἵ": 1674,
      "ἶ": 1675,
      "Ἰ": 1676,
      "Ἱ": 1677,
      "ὀ": 1678,
      "ὐ": 1679,
      "ὑ": 1680,
      "ὠ": 1681,
      "ὰ": 1682,
      "ὲ": 1683,
      "ὶ": 1684,
      "ί": 1685,
      "ὸ": 1686,
      "ό": 1687,
      "ᾶ": 1688,
      "ῃ": 1689,
      "ῆ": 1690,
      "ῖ": 1691,
      "ῦ": 1692,
      "ῶ": 1693,
      "​": 1694,
      "‌": 1695,
      "‍": 1696,
      "‎": 1697,
      "‐": 1698,
      "‑": 1699,
      "‒": 1700,
      "–": 1701,
      "—": 1702,
      "―": 1703,
      "‖": 1704,
      "‘": 1705,
      "’": 1706,
      "‚": 1707,
      "“": 1708,
      "”": 1709,
      "„": 1710,
      "‟": 1711,
      "†": 1712,
      "•": 1713,
      "…": 1714,
      "‰": 1715,
      "′": 1716,
      "″": 1717,
      "‵": 1718,
      "‹": 1719,
      "›": 1720,
      "※": 1721,
      "‼": 1722,
      "‽": 1723,
      "‿": 1724,
      "⁄": 1725,
      "⁉": 1726,
      "⁊": 1727,
      "⁢": 1728,
      "⁰": 1729,
      "ⁱ": 1730,
      "⁴": 1731,
      "⁵": 1732,
      "⁶": 1733,
      "⁷": 1734,
      "⁸": 1735,
      "⁹": 1736,
      "⁺": 1737,
      "⁻": 1738,
      "⁽": 1739,
      "⁾": 1740,
      "ⁿ": 1741,
      "₀": 1742,
      "₁": 1743,
      "₂": 1744,
      "₃": 1745,
      "₄": 1746,
      "₅": 1747,
      "₆": 1748,
      "₈": 1749,
      "₊": 1750,
      "₋": 1751,
      "ₖ": 1752,
      "ₙ": 1753,
      "ₛ": 1754,
      "₤": 1755,
      "₥": 1756,
      "€": 1757,
      "₯": 1758,
      "₱": 1759,
      "₹": 1760,
      "₽": 1761,
      "⃣": 1762,
      "ℂ": 1763,
      "℃": 1764,
      "℉": 1765,
      "ℎ": 1766,
      "ℏ": 1767,
      "ℓ": 1768,
      "ℕ": 1769,
      "№": 1770,
      "ℚ": 1771,
      "ℛ": 1772,
      "ℝ": 1773,
      "℠": 1774,
      "™": 1775,
      "ℤ": 1776,
      "Ω": 1777,
      "ℬ": 1778,
      "ℵ": 1779,
      "ℹ": 1780,
      "⅓": 1781,
      "⅔": 1782,
      "⅕": 1783,
      "⅛": 1784,
      "⅜": 1785,
      "⅝": 1786,
      "Ⅱ": 1787,
      "ⅼ": 1788,
      "ⅾ": 1789,
      "←": 1790,
      "↑": 1791,
      "→": 1792,
      "↓": 1793,
      "↔": 1794,
      "↕": 1795,
      "↖": 1796,
      "↗": 1797,
      "↘": 1798,
      "↙": 1799,
      "↩": 1800,
      "↪": 1801,
      "↳": 1802,
      "⇄": 1803,
      "⇌": 1804,
      "⇑": 1805,
      "⇒": 1806,
      "⇓": 1807,
      "⇔": 1808,
      "⇪": 1809,
      "∀": 1810,
      "∂": 1811,
      "∃": 1812,
      "∅": 1813,
      "∆": 1814,
      "∇": 1815,
      "∈": 1816,
      "∉": 1817,
      "∏": 1818,
      "∑": 1819,
      "−": 1820,
      "∓": 1821,
      "∕": 1822,
      "∖": 1823,
      "∗": 1824,
      "∘": 1825,
      "∙": 1826,
      "√": 1827,
      "∛": 1828,
      "∝": 1829,
      "∞": 1830,
      "∠": 1831,
      "∧": 1832,
      "∨": 1833,
      "∩": 1834,
      "∪": 1835,
      "∫": 1836,
      "∮": 1837,
      "∴": 1838,
      "∼": 1839,
      "≃": 1840,
      "≈": 1841,
      "≖": 1842,
      "≠": 1843,
      "≡": 1844,
      "≢": 1845,
      "≤": 1846,
      "≥": 1847,
      "≦": 1848,
      "≧": 1849,
      "≷": 1850,
      "⊂": 1851,
      "⊆": 1852,
      "⊕": 1853,
      "⊖": 1854,
      "⊗": 1855,
      "⊙": 1856,
      "⊚": 1857,
      "⊛": 1858,
      "⊜": 1859,
      "⊝": 1860,
      "⊞": 1861,
      "⊟": 1862,
      "⊢": 1863,
      "⊤": 1864,
      "⊥": 1865,
      "⋅": 1866,
      "⋆": 1867,
      "⋮": 1868,
      "⋯": 1869,
      "⌈": 1870,
      "⌉": 1871,
      "⌊": 1872,
      "⌋": 1873,
      "⌖": 1874,
      "⌘": 1875,
      "⌚": 1876,
      "⌛": 1877,
      "⌨": 1878,
      "〈": 1879,
      "〉": 1880,
      "⍴": 1881,
      "⍺": 1882,
      "⎡": 1883,
      "⎣": 1884,
      "⎤": 1885,
      "⎦": 1886,
      "⏏": 1887,
      "⏩": 1888,
      "⏪": 1889,
      "⏫": 1890,
      "⏬": 1891,
      "⏭": 1892,
      "⏮": 1893,
      "⏯": 1894,
      "⏰": 1895,
      "⏱": 1896,
      "⏲": 1897,
      "⏳": 1898,
      "⏸": 1899,
      "⏹": 1900,
      "⏺": 1901,
      "①": 1902,
      "②": 1903,
      "③": 1904,
      "④": 1905,
      "⑤": 1906,
      "⑥": 1907,
      "⑦": 1908,
      "⑧": 1909,
      "⑨": 1910,
      "⑩": 1911,
      "⑪": 1912,
      "⑫": 1913,
      "⑬": 1914,
      "⑭": 1915,
      "⑮": 1916,
      "⑯": 1917,
      "⑰": 1918,
      "⑱": 1919,
      "⑲": 1920,
      "⑳": 1921,
      "⑴": 1922,
      "⑵": 1923,
      "⑶": 1924,
      "⑷": 1925,
      "⑸": 1926,
      "⑹": 1927,
      "Ⓜ": 1928,
      "Ⓡ": 1929,
      "─": 1930,
      "━": 1931,
      "│": 1932,
      "┈": 1933,
      "┊": 1934,
      "┌": 1935,
      "┐": 1936,
      "└": 1937,
      "┘": 1938,
      "├": 1939,
      "┤": 1940,
      "┬": 1941,
      "┴": 1942,
      "┻": 1943,
      "┼": 1944,
      "═": 1945,
      "║": 1946,
      "╓": 1947,
      "╔": 1948,
      "╕": 1949,
      "╖": 1950,
      "╗": 1951,
      "╘": 1952,
      "╙": 1953,
      "╚": 1954,
      "╜": 1955,
      "╝": 1956,
      "╟": 1957,
      "╠": 1958,
      "╢": 1959,
      "╣": 1960,
      "╤": 1961,
      "╥": 1962,
      "╦": 1963,
      "╧": 1964,
      "╨": 1965,
      "╩": 1966,
      "╫": 1967,
      "╬": 1968,
      "╮": 1969,
      "╯": 1970,
      "╰": 1971,
      "╱": 1972,
      "╲": 1973,
      "▀": 1974,
      "▁": 1975,
      "▂": 1976,
      "▃": 1977,
      "▄": 1978,
      "▅": 1979,
      "▆": 1980,
      "▇": 1981,
      "█": 1982,
      "▌": 1983,
      "▐": 1984,
      "░": 1985,
      "▒": 1986,
      "▓": 1987,
      "■": 1988,
      "□": 1989,
      "▪": 1990,
      "▫": 1991,
      "▲": 1992,
      "▶": 1993,
      "▷": 1994,
      "▸": 1995,
      "►": 1996,
      "▻": 1997,
      "▼": 1998,
      "▽": 1999,
      "▾": 2000,
      "◀": 2001,
      "◄": 2002,
      "◆": 2003,
      "◊": 2004,
      "○": 2005,
      "◌": 2006,
      "◎": 2007,
      "●": 2008,
      "◘": 2009,
      "◙": 2010,
      "◠": 2011,
      "◡": 2012,
      "◦": 2013,
      "◸": 2014,
      "◹": 2015,
      "◻": 2016,
      "◼": 2017,
      "◽": 2018,
      "◾": 2019,
      "☀": 2020,
      "☁": 2021,
      "☂": 2022,
      "☃": 2023,
      "☄": 2024,
      "★": 2025,
      "☆": 2026,
      "☉": 2027,
      "☎": 2028,
      "☐": 2029,
      "☑": 2030,
      "☔": 2031,
      "☕": 2032,
      "☘": 2033,
      "☝": 2034,
      "☞": 2035,
      "☠": 2036,
      "☢": 2037,
      "☣": 2038,
      "☥": 2039,
      "☦": 2040,
      "☪": 2041,
      "☮": 2042,
      "☯": 2043,
      "☰": 2044,
      "☸": 2045,
      "☹": 2046,
      "☺": 2047,
      "☻": 2048,
      "☼": 2049,
      "☽": 2050,
      "☿": 2051,
      "♀": 2052,
      "♂": 2053,
      "♃": 2054,
      "♄": 2055,
      "♅": 2056,
      "♆": 2057,
      "♇": 2058,
      "♈": 2059,
      "♉": 2060,
      "♊": 2061,
      "♋": 2062,
      "♌": 2063,
      "♍": 2064,
      "♎": 2065,
      "♏": 2066,
      "♐": 2067,
      "♑": 2068,
      "♒": 2069,
      "♓": 2070,
      "♔": 2071,
      "♕": 2072,
      "♖": 2073,
      "♗": 2074,
      "♘": 2075,
      "♙": 2076,
      "♚": 2077,
      "♛": 2078,
      "♜": 2079,
      "♝": 2080,
      "♞": 2081,
      "♟": 2082,
      "♠": 2083,
      "♡": 2084,
      "♣": 2085,
      "♥": 2086,
      "♦": 2087,
      "♨": 2088,
      "♩": 2089,
      "♪": 2090,
      "♫": 2091,
      "♬": 2092,
      "♭": 2093,
      "♯": 2094,
      "♻": 2095,
      "♾": 2096,
      "♿": 2097,
      "⚄": 2098,
      "⚒": 2099,
      "⚓": 2100,
      "⚔": 2101,
      "⚕": 2102,
      "⚖": 2103,
      "⚗": 2104,
      "⚙": 2105,
      "⚛": 2106,
      "⚜": 2107,
      "⚠": 2108,
      "⚡": 2109,
      "⚧": 2110,
      "⚪": 2111,
      "⚫": 2112,
      "⚰": 2113,
      "⚱": 2114,
      "⚽": 2115,
      "⚾": 2116,
      "⛄": 2117,
      "⛅": 2118,
      "⛈": 2119,
      "⛎": 2120,
      "⛏": 2121,
      "⛑": 2122,
      "⛓": 2123,
      "⛔": 2124,
      "⛩": 2125,
      "⛪": 2126,
      "⛰": 2127,
      "⛱": 2128,
      "⛲": 2129,
      "⛳": 2130,
      "⛴": 2131,
      "⛵": 2132,
      "⛷": 2133,
      "⛸": 2134,
      "⛹": 2135,
      "⛺": 2136,
      "⛽": 2137,
      "✂": 2138,
      "✅": 2139,
      "✈": 2140,
      "✉": 2141,
      "✊": 2142,
      "✋": 2143,
      "✌": 2144,
      "✍": 2145,
      "✏": 2146,
      "✒": 2147,
      "✓": 2148,
      "✔": 2149,
      "✕": 2150,
      "✖": 2151,
      "✗": 2152,
      "✝": 2153,
      "✡": 2154,
      "✦": 2155,
      "✧": 2156,
      "✨": 2157,
      "✭": 2158,
      "✳": 2159,
      "✴": 2160,
      "❁": 2161,
      "❄": 2162,
      "❇": 2163,
      "❌": 2164,
      "❎": 2165,
      "❏": 2166,
      "❓": 2167,
      "❔": 2168,
      "❕": 2169,
      "❗": 2170,
      "❣": 2171,
      "❤": 2172,
      "❮": 2173,
      "❯": 2174,
      "❶": 2175,
      "❷": 2176,
      "❸": 2177,
      "❹": 2178,
      "❺": 2179,
      "❻": 2180,
      "❼": 2181,
      "➀": 2182,
      "➕": 2183,
      "➖": 2184,
      "➗": 2185,
      "➝": 2186,
      "➡": 2187,
      "➢": 2188,
      "➮": 2189,
      "➰": 2190,
      "➲": 2191,
      "➶": 2192,
      "➿": 2193,
      "⟨": 2194,
      "⟩": 2195,
      "⟵": 2196,
      "⠀": 2197,
      "⠁": 2198,
      "⠂": 2199,
      "⠃": 2200,
      "⠄": 2201,
      "⠆": 2202,
      "⠇": 2203,
      "⠈": 2204,
      "⠉": 2205,
      "⠋": 2206,
      "⠎": 2207,
      "⠏": 2208,
      "⠐": 2209,
      "⠒": 2210,
      "⠓": 2211,
      "⠔": 2212,
      "⠖": 2213,
      "⠗": 2214,
      "⠘": 2215,
      "⠙": 2216,
      "⠚": 2217,
      "⠛": 2218,
      "⠝": 2219,
      "⠞": 2220,
      "⠟": 2221,
      "⠠": 2222,
      "⠢": 2223,
      "⠤": 2224,
      "⠥": 2225,
      "⠦": 2226,
      "⠨": 2227,
      "⠰": 2228,
      "⠲": 2229,
      "⠳": 2230,
      "⠴": 2231,
      "⠵": 2232,
      "⠶": 2233,
      "⠷": 2234,
      "⠸": 2235,
      "⠹": 2236,
      "⠺": 2237,
      "⠻": 2238,
      "⠽": 2239,
      "⠾": 2240,
      "⠿": 2241,
      "⡀": 2242,
      "⡁": 2243,
      "⡃": 2244,
      "⡄": 2245,
      "⡆": 2246,
      "⡇": 2247,
      "⡈": 2248,
      "⡉": 2249,
      "⡏": 2250,
      "⡓": 2251,
      "⡔": 2252,
      "⡗": 2253,
      "⡙": 2254,
      "⡛": 2255,
      "⡜": 2256,
      "⡞": 2257,
      "⡟": 2258,
      "⡠": 2259,
      "⡢": 2260,
      "⡤": 2261,
      "⡥": 2262,
      "⡦": 2263,
      "⡮": 2264,
      "⡯": 2265,
      "⡰": 2266,
      "⡲": 2267,
      "⡴": 2268,
      "⡶": 2269,
      "⡷": 2270,
      "⡸": 2271,
      "⡹": 2272,
      "⡻": 2273,
      "⡼": 2274,
      "⡽": 2275,
      "⡾": 2276,
      "⡿": 2277,
      "⢀": 2278,
      "⢁": 2279,
      "⢄": 2280,
      "⢆": 2281,
      "⢇": 2282,
      "⢈": 2283,
      "⢉": 2284,
      "⢏": 2285,
      "⢐": 2286,
      "⢔": 2287,
      "⢘": 2288,
      "⢙": 2289,
      "⢛": 2290,
      "⢠": 2291,
      "⢣": 2292,
      "⢤": 2293,
      "⢦": 2294,
      "⢧": 2295,
      "⢮": 2296,
      "⢯": 2297,
      "⢰": 2298,
      "⢲": 2299,
      "⢳": 2300,
      "⢶": 2301,
      "⢷": 2302,
      "⢸": 2303,
      "⢹": 2304,
      "⢻": 2305,
      "⢼": 2306,
      "⢽": 2307,
      "⢾": 2308,
      "⢿": 2309,
      "⣀": 2310,
      "⣁": 2311,
      "⣄": 2312,
      "⣆": 2313,
      "⣇": 2314,
      "⣈": 2315,
      "⣉": 2316,
      "⣋": 2317,
      "⣌": 2318,
      "⣍": 2319,
      "⣏": 2320,
      "⣒": 2321,
      "⣗": 2322,
      "⣘": 2323,
      "⣙": 2324,
      "⣛": 2325,
      "⣞": 2326,
      "⣠": 2327,
      "⣡": 2328,
      "⣣": 2329,
      "⣤": 2330,
      "⣥": 2331,
      "⣦": 2332,
      "⣧": 2333,
      "⣩": 2334,
      "⣭": 2335,
      "⣯": 2336,
      "⣰": 2337,
      "⣱": 2338,
      "⣳": 2339,
      "⣴": 2340,
      "⣵": 2341,
      "⣶": 2342,
      "⣷": 2343,
      "⣸": 2344,
      "⣹": 2345,
      "⣺": 2346,
      "⣻": 2347,
      "⣼": 2348,
      "⣽": 2349,
      "⣾": 2350,
      "⣿": 2351,
      "⤴": 2352,
      "⤵": 2353,
      "⦁": 2354,
      "⫴": 2355,
      "⬅": 2356,
      "⬆": 2357,
      "⬇": 2358,
      "⬛": 2359,
      "⬜": 2360,
      "⬢": 2361,
      "⭐": 2362,
      "⭕": 2363,
      "Ɐ": 2364,
      "ⱼ": 2365,
      "ⲏ": 2366,
      "ⲓ": 2367,
      "ⲙ": 2368,
      "Ⲭ": 2369,
      "ⴰ": 2370,
      "ⴱ": 2371,
      "ⵍ": 2372,
      "ⵣ": 2373,
      "⸂": 2374,
      "⸃": 2375,
      "⼈": 2376,
      "⼝": 2377,
      "⾒": 2378,
      "、": 2379,
      "。": 2380,
      "々": 2381,
      "〇": 2382,
      "〈": 2383,
      "〉": 2384,
      "《": 2385,
      "》": 2386,
      "「": 2387,
      "」": 2388,
      "『": 2389,
      "』": 2390,
      "【": 2391,
      "】": 2392,
      "〔": 2393,
      "〕": 2394,
      "〜": 2395,
      "〰": 2396,
      "〽": 2397,
      "ぁ": 2398,
      "あ": 2399,
      "い": 2400,
      "う": 2401,
      "え": 2402,
      "お": 2403,
      "か": 2404,
      "が": 2405,
      "き": 2406,
      "ぎ": 2407,
      "く": 2408,
      "ぐ": 2409,
      "け": 2410,
      "げ": 2411,
      "こ": 2412,
      "ご": 2413,
      "さ": 2414,
      "ざ": 2415,
      "し": 2416,
      "じ": 2417,
      "す": 2418,
      "ず": 2419,
      "せ": 2420,
      "ぜ": 2421,
      "そ": 2422,
      "ぞ": 2423,
      "た": 2424,
      "だ": 2425,
      "ち": 2426,
      "っ": 2427,
      "つ": 2428,
      "づ": 2429,
      "て": 2430,
      "で": 2431,
      "と": 2432,
      "ど": 2433,
      "な": 2434,
      "に": 2435,
      "ぬ": 2436,
      "ね": 2437,
      "の": 2438,
      "は": 2439,
      "ば": 2440,
      "ぱ": 2441,
      "ひ": 2442,
      "び": 2443,
      "ぴ": 2444,
      "ふ": 2445,
      "ぶ": 2446,
      "ぷ": 2447,
      "へ": 2448,
      "べ": 2449,
      "ぺ": 2450,
      "ほ": 2451,
      "ぼ": 2452,
      "ぽ": 2453,
      "ま": 2454,
      "み": 2455,
      "む": 2456,
      "め": 2457,
      "も": 2458,
      "ゃ": 2459,
      "や": 2460,
      "ゅ": 2461,
      "ゆ": 2462,
      "ょ": 2463,
      "よ": 2464,
      "ら": 2465,
      "り": 2466,
      "る": 2467,
      "れ": 2468,
      "ろ": 2469,
      "わ": 2470,
      "を": 2471,
      "ん": 2472,
      "ァ": 2473,
      "ア": 2474,
      "ィ": 2475,
      "イ": 2476,
      "ウ": 2477,
      "ェ": 2478,
      "エ": 2479,
      "ォ": 2480,
      "オ": 2481,
      "カ": 2482,
      "ガ": 2483,
      "キ": 2484,
      "ギ": 2485,
      "ク": 2486,
      "グ": 2487,
      "ケ": 2488,
      "ゲ": 2489,
      "コ": 2490,
      "ゴ": 2491,
      "サ": 2492,
      "ザ": 2493,
      "シ": 2494,
      "ジ": 2495,
      "ス": 2496,
      "ズ": 2497,
      "セ": 2498,
      "ゼ": 2499,
      "ソ": 2500,
      "ゾ": 2501,
      "タ": 2502,
      "ダ": 2503,
      "チ": 2504,
      "ヂ": 2505,
      "ッ": 2506,
      "ツ": 2507,
      "テ": 2508,
      "デ": 2509,
      "ト": 2510,
      "ド": 2511,
      "ナ": 2512,
      "ニ": 2513,
      "ヌ": 2514,
      "ネ": 2515,
      "ノ": 2516,
      "ハ": 2517,
      "バ": 2518,
      "パ": 2519,
      "ヒ": 2520,
      "ビ": 2521,
      "ピ": 2522,
      "フ": 2523,
      "ブ": 2524,
      "プ": 2525,
      "ヘ": 2526,
      "ベ": 2527,
      "ペ": 2528,
      "ホ": 2529,
      "ボ": 2530,
      "ポ": 2531,
      "マ": 2532,
      "ミ": 2533,
      "ム": 2534,
      "メ": 2535,
      "モ": 2536,
      "ャ": 2537,
      "ヤ": 2538,
      "ュ": 2539,
      "ユ": 2540,
      "ョ": 2541,
      "ヨ": 2542,
      "ラ": 2543,
      "リ": 2544,
      "ル": 2545,
      "レ": 2546,
      "ロ": 2547,
      "ワ": 2548,
      "ン": 2549,
      "ヴ": 2550,
      "ヶ": 2551,
      "・": 2552,
      "ー": 2553,
      "ヾ": 2554,
      "ㅏ": 2555,
      "ㅑ": 2556,
      "㊗": 2557,
      "㊙": 2558,
      "㎥": 2559,
      "㐅": 2560,
      "㓾": 2561,
      "㗎": 2562,
      "一": 2563,
      "丁": 2564,
      "丂": 2565,
      "七": 2566,
      "万": 2567,
      "丈": 2568,
      "三": 2569,
      "上": 2570,
      "下": 2571,
      "不": 2572,
      "与": 2573,
      "丐": 2574,
      "丑": 2575,
      "专": 2576,
      "且": 2577,
      "世": 2578,
      "丘": 2579,
      "丙": 2580,
      "业": 2581,
      "丛": 2582,
      "东": 2583,
      "丝": 2584,
      "丞": 2585,
      "両": 2586,
      "丢": 2587,
      "两": 2588,
      "严": 2589,
      "並": 2590,
      "丧": 2591,
      "个": 2592,
      "丫": 2593,
      "中": 2594,
      "丰": 2595,
      "串": 2596,
      "临": 2597,
      "丸": 2598,
      "丹": 2599,
      "为": 2600,
      "主": 2601,
      "丼": 2602,
      "丽": 2603,
      "举": 2604,
      "乃": 2605,
      "久": 2606,
      "么": 2607,
      "义": 2608,
      "之": 2609,
      "乌": 2610,
      "乍": 2611,
      "乎": 2612,
      "乏": 2613,
      "乐": 2614,
      "乒": 2615,
      "乓": 2616,
      "乔": 2617,
      "乗": 2618,
      "乘": 2619,
      "乙": 2620,
      "九": 2621,
      "乞": 2622,
      "也": 2623,
      "习": 2624,
      "乡": 2625,
      "书": 2626,
      "买": 2627,
      "乱": 2628,
      "乳": 2629,
      "乾": 2630,
      "亂": 2631,
      "了": 2632,
      "予": 2633,
      "争": 2634,
      "事": 2635,
      "二": 2636,
      "于": 2637,
      "亏": 2638,
      "云": 2639,
      "互": 2640,
      "五": 2641,
      "井": 2642,
      "亚": 2643,
      "些": 2644,
      "亜": 2645,
      "亞": 2646,
      "亡": 2647,
      "亢": 2648,
      "交": 2649,
      "亥": 2650,
      "亦": 2651,
      "产": 2652,
      "亨": 2653,
      "亩": 2654,
      "享": 2655,
      "京": 2656,
      "亭": 2657,
      "亮": 2658,
      "亲": 2659,
      "亶": 2660,
      "人": 2661,
      "亻": 2662,
      "亿": 2663,
      "什": 2664,
      "仁": 2665,
      "仄": 2666,
      "仅": 2667,
      "仆": 2668,
      "仇": 2669,
      "今": 2670,
      "介": 2671,
      "仍": 2672,
      "从": 2673,
      "仏": 2674,
      "仑": 2675,
      "仓": 2676,
      "仔": 2677,
      "仕": 2678,
      "他": 2679,
      "仗": 2680,
      "付": 2681,
      "仙": 2682,
      "代": 2683,
      "令": 2684,
      "以": 2685,
      "仪": 2686,
      "们": 2687,
      "仮": 2688,
      "仰": 2689,
      "仲": 2690,
      "件": 2691,
      "价": 2692,
      "任": 2693,
      "份": 2694,
      "仿": 2695,
      "企": 2696,
      "伊": 2697,
      "伍": 2698,
      "伎": 2699,
      "伏": 2700,
      "伐": 2701,
      "休": 2702,
      "众": 2703,
      "优": 2704,
      "伙": 2705,
      "会": 2706,
      "伝": 2707,
      "伞": 2708,
      "伟": 2709,
      "传": 2710,
      "伤": 2711,
      "伦": 2712,
      "伪": 2713,
      "伯": 2714,
      "估": 2715,
      "伴": 2716,
      "伶": 2717,
      "伸": 2718,
      "伺": 2719,
      "似": 2720,
      "伽": 2721,
      "但": 2722,
      "佇": 2723,
      "佈": 2724,
      "位": 2725,
      "低": 2726,
      "住": 2727,
      "佐": 2728,
      "佑": 2729,
      "体": 2730,
      "佔": 2731,
      "何": 2732,
      "余": 2733,
      "佛": 2734,
      "作": 2735,
      "你": 2736,
      "佢": 2737,
      "佣": 2738,
      "佩": 2739,
      "佬": 2740,
      "佳": 2741,
      "併": 2742,
      "佻": 2743,
      "佼": 2744,
      "使": 2745,
      "來": 2746,
      "例": 2747,
      "侍": 2748,
      "侏": 2749,
      "侖": 2750,
      "侗": 2751,
      "供": 2752,
      "依": 2753,
      "侠": 2754,
      "価": 2755,
      "侣": 2756,
      "侦": 2757,
      "侧": 2758,
      "侨": 2759,
      "侮": 2760,
      "侯": 2761,
      "侵": 2762,
      "侶": 2763,
      "便": 2764,
      "係": 2765,
      "促": 2766,
      "俄": 2767,
      "俊": 2768,
      "俏": 2769,
      "俐": 2770,
      "俑": 2771,
      "俗": 2772,
      "俘": 2773,
      "俚": 2774,
      "保": 2775,
      "俠": 2776,
      "信": 2777,
      "俩": 2778,
      "俭": 2779,
      "修": 2780,
      "俯": 2781,
      "俱": 2782,
      "俳": 2783,
      "倆": 2784,
      "倉": 2785,
      "個": 2786,
      "倍": 2787,
      "們": 2788,
      "倒": 2789,
      "倘": 2790,
      "候": 2791,
      "倚": 2792,
      "借": 2793,
      "倡": 2794,
      "倣": 2795,
      "値": 2796,
      "倦": 2797,
      "倫": 2798,
      "债": 2799,
      "值": 2800,
      "倾": 2801,
      "假": 2802,
      "偉": 2803,
      "偎": 2804,
      "偏": 2805,
      "做": 2806,
      "停": 2807,
      "健": 2808,
      "偲": 2809,
      "側": 2810,
      "偶": 2811,
      "偷": 2812,
      "偿": 2813,
      "傀": 2814,
      "傅": 2815,
      "傍": 2816,
      "傑": 2817,
      "傘": 2818,
      "備": 2819,
      "傢": 2820,
      "傣": 2821,
      "储": 2822,
      "催": 2823,
      "傲": 2824,
      "傳": 2825,
      "債": 2826,
      "傷": 2827,
      "傻": 2828,
      "傾": 2829,
      "僅": 2830,
      "働": 2831,
      "像": 2832,
      "僕": 2833,
      "僖": 2834,
      "僚": 2835,
      "僧": 2836,
      "僱": 2837,
      "價": 2838,
      "僻": 2839,
      "儀": 2840,
      "億": 2841,
      "儇": 2842,
      "儒": 2843,
      "儘": 2844,
      "償": 2845,
      "儡": 2846,
      "優": 2847,
      "儲": 2848,
      "儿": 2849,
      "兀": 2850,
      "允": 2851,
      "元": 2852,
      "兄": 2853,
      "充": 2854,
      "兆": 2855,
      "先": 2856,
      "光": 2857,
      "克": 2858,
      "免": 2859,
      "兎": 2860,
      "児": 2861,
      "兒": 2862,
      "兔": 2863,
      "党": 2864,
      "入": 2865,
      "內": 2866,
      "全": 2867,
      "兩": 2868,
      "八": 2869,
      "公": 2870,
      "六": 2871,
      "兮": 2872,
      "兰": 2873,
      "共": 2874,
      "关": 2875,
      "兴": 2876,
      "兵": 2877,
      "其": 2878,
      "具": 2879,
      "典": 2880,
      "兹": 2881,
      "养": 2882,
      "兼": 2883,
      "兽": 2884,
      "内": 2885,
      "円": 2886,
      "冇": 2887,
      "冈": 2888,
      "冊": 2889,
      "册": 2890,
      "再": 2891,
      "冒": 2892,
      "冗": 2893,
      "写": 2894,
      "军": 2895,
      "农": 2896,
      "冠": 2897,
      "冢": 2898,
      "冤": 2899,
      "冥": 2900,
      "冨": 2901,
      "冪": 2902,
      "冬": 2903,
      "冰": 2904,
